export default {
  hello: "Вiтаю",
  send: "Адправiць",
  unclear: "Незразумелы",
  sewage: "Каналiзацыя",
  manure: "Гной",
  burningRubber: "Гарэлая гума",
  hydrogenSulfide: "Серавадарод",
  treatmentFacilities: "Ачышчальнiкi",
  tannery: "Гарбарны завод",
  noSmell: "Не пахне ?",
  noSmellExplanation: "Інтэнсіўнасць паху павiнна быць большая за ноль.",
  wait: "Чакайце",
  oneRequestPerMinute: "Вы можаце зрабіць толькі адзін запрос у хвіліну",
  positionPermission: "Дазвол на геалакацыю",
  positionPermissionText: "Патрэбны вашы каардынаты для таго как адаслаць iнфармацыю.",
  later: "Пазней",
  close: "Закрыць",
  ok: "Добра",
  helpText: ` Галоўная мэта гэтага прыстасавання дапагчы ў аўтаматызацыі збору інфармацыі пра стан паветра (дрэнны пах).
  
 1. Выбярыце інтэнсіўнасць паху ад 1 да 10.
 2. Выбярыце вашы адчуванні (чым пахне).
 3. Націсніце кнопку "Адправіць".

 Прыстасаванне запросіц вашыя GPS-каарданаты перад адпраўкай на сервер.
Па усіх пытаннях звяртайцеся да распрацоўшчыкаў.`,
};