export default {
  hello: "Привет",
  send: "Отправить",
  unclear: "Неопределенный",
  sewage: "Канализация",
  manure: "Навоз",
  burningRubber: "Паленая резина",
  hydrogenSulfide: "Сероводород",
  treatmentFacilities: "Очистные",
  tannery: "Кожевенный завод",
  noSmell: "Нету запаха ?",
  noSmellExplanation: "Интенсивность запаха должна быть больше ноля.",
  wait: "Подождите",
  oneRequestPerMinute: "Вы можете сделать только один запрос в минуту",
  positionPermission: "Разрешение геолокации",
  positionPermissionText: "Для отправки данных, приложению нужно знать ваши координаты",
  later: "Позже",
  close: "Завершить",
  ok: "Хорошо",
  helpText: ` Эта программа помогает автоматизировать сбор информации о состоянии воздуха и наличии неприятных запахов.
  
 1. Выберите интенсивность запаха по шкале от 1 до 10
 2. Укажите ваши ощущения (чем пахло)
 3. Нажмите на кнопку "Отправить"

 Приложение отправляет на сервер информацию о ваших GPS-координатах.
По всем вопросам и предложениям обращаться к разработчикам.`,

};